const trustCards = [
    {
        iconClass: "bi bi-shield",
        title: "שקיפות מלאה",
        text: " כל תרומה וכל בקשה מטופלות באופן שקוף וברור, כך שתמיד תוכלו להיות בטוחים שהתרומה שלכם מגיעה למקום הנכון."
    },
    {
        iconClass: "bi bi-lock",
        title: "אבטחת מידע",
        text: " המידע שלכם נשמר ומוגן ברמה הגבוהה ביותר, כדי שתוכלו להיות רגועים ובטוחים שהנתונים האישיים שלכם מוגנים."
    },
    {
        iconClass: "bi bi-people",
        title: "מקצועיות ואכפתיות",
        text: "כל בקשה מטופלת על ידי צוות מקצועי ואכפתי, שמבין את הצרכים ופועל בקפדנות."
    },
    {
        iconClass: "bi bi-hand-thumbs-up",
        title: "אמינות ומחויבות",
        text: " הקהילה מחויבת לפעול באמינות ובמסירות, ומקפידה שכל פעולה תתבצע בצורה אחראית."
    }];

export default trustCards;